export const STOREDDATA: ReviewItems[] = [
  {
    id: 0,
    category: 1,
    title: '기생수: 더 그레이',
    comment:
      '일본판 기생수를 기대했다면 실망할 것. 그냥 가볍게 보면 재미도 있고 볼만한 작품.',
    score: 3,
  },
  {
    id: 1,
    category: 2,
    title: '로봇 드림',
    comment:
      '우정,사랑의 만남과 이별 그리고 새로운 인연과 다시 추는 춤. 로봇의 꿈은 언제나 비극이다. 대사 없이 울리는 최고의 영화',
    score: 5,
  },
  {
    id: 2,
    category: 3,
    title: '여고추리반3',
    comment:
      '기다리고 기다리던 여고추리반. 지난 시즌에 비해서 스케일이 커졌다. 앞으로가 기대됨',
    score: 4,
  },
  {
    id: 3,
    category: 4,
    title: '사상검증구역: 더 커뮤니티',
    comment:
      '기대없이 봤다가 인생 리얼리티 등극! 인생 공부도 되고 여러모로 흥미롭고 신선하다. 시즌2가 기대됨!',
    score: 5,
  },
  {
    id: 4,
    category: 5,
    title: '지배종',
    comment:
      '컨셉이 신기하고 좋지만 잘 이해는 되지 않는다. 어려운 SF영화. 소재는 신선! ',
    score: 3,
  },
  {
    id: 5,
    category: 6,
    title: '하이드',
    comment:
      '클리쉐같은 요소들이 많지만 그냥 쭉 보게 된다. 이무생, 이보영님 연기 잘함!',
    score: 3,
  },
  {
    id: 6,
    category: 7,
    title: '파친코',
    comment:
      '세련된 영상미, 멋진 연기, 가장 한국적인 소재로 헐리웃 영화를 만들어냄. 소설만큼 자세하지 않지만 연기력으로 커버함. 빨리 시즌2 나왔으면... ',
    score: 4,
  },
  {
    id: 7,
    category: 3,
    title: '더 지니어스: 그랜드 파이널',
    comment: `역시 '그랜드 파이널'이라는 제목에 알맞은 역대급 출연진과 게임.. 최고 시즌이다. 대 막을 내리는 시즌 같지만 조심스럽게 다음 시즌도 기대해 본다... 우승자는...? 한번 보고 계속 보게 된다.`,
    score: 5,
  },
]
